jorgebucaran/fisher
PatrickF1/fzf.fish
sentriz/fish-pipenv
edc/bass
oh-my-fish/theme-agnoster
barnybug/docker-fish-completion
lewisacidic/fish-docker
jethrokuan/z
