jorgebucaran/fisher
sentriz/fish-pipenv
edc/bass
barnybug/docker-fish-completion
lewisacidic/fish-docker
jethrokuan/z
jethrokuan/fzf
oh-my-fish/theme-default
/home/conor.boyd/Documents/Repo/Setup/fish/config/fish_plugins
